Repository: solokha-o/Alike
Catalog: Packages/Welcome/Sources/Welcome/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# welcome.main.seePotentialSavings
source: See potential savings
de: Mögliche Einsparung ansehen
es: Mira el ahorro potencial
es_419: Mira el ahorro potencial
fr: Voir les gains possibles
it: Vedi il risparmio potenziale
nl: Bekijk mogelijke besparing
pl: Zobacz potencjalne oszczędności
pt_br: Veja a economia possível
tr: Olası kazancı gör
uk: Оцінюйте можливу економію пам’яті
zh_hant: 查看可省下的空間

# welcome.main.spotSimilarPhotosThatCan
source: Spot similar photos that can free up space once you decide what to remove.
de: Finde ähnliche Fotos, die Speicher freigeben, sobald du entscheidest, was weg soll.
es: Detecta fotos similares que pueden liberar espacio cuando decidas qué eliminar.
es_419: Detecta fotos similares que pueden liberar espacio cuando decidas qué eliminar.
fr: Repérez les photos similaires qui libéreront de l’espace une fois votre choix fait.
it: Individua le foto simili che possono liberare spazio una volta deciso cosa rimuovere.
nl: Spoor vergelijkbare foto's op die ruimte vrijmaken zodra jij besluit wat weg mag.
pl: Wychwyć podobne zdjęcia, które zwolnią miejsce, gdy zdecydujesz, co usunąć.
pt_br: Encontre fotos semelhantes que podem liberar espaço quando você decidir o que remover.
tr: Neyi kaldıracağına karar verdiğinde yer açacak benzer fotoğrafları fark et.
uk: Знаходьте схожі фото, які можуть звільнити місце, коли ви вирішите, що видаляти.
zh_hant: 找出相似照片；當你決定要移除哪些後，就能釋出空間。

# welcome.main.storageSavings
source: Storage savings
de: Speicherersparnis
es: Ahorro de espacio
es_419: Ahorro de espacio
fr: Espace récupéré
it: Spazio risparmiato
nl: Bespaarde opslagruimte
pl: Oszczędność miejsca
pt_br: Economia de espaço
tr: Depolama kazancı
uk: Економія пам’яті
zh_hant: 節省的儲存空間

# welcome.main.turnCrowdedLibraryIntoGuided
source: Turn a crowded library into a guided cleanup.
de: Mach aus einer vollen Mediathek ein geführtes Aufräumen.
es: Convierte una fototeca abarrotada en una limpieza guiada.
es_419: Convierte una fototeca abarrotada en una limpieza guiada.
fr: Transformez une photothèque encombrée en nettoyage guidé.
it: Trasforma una libreria affollata in una pulizia guidata.
nl: Verander een overvolle bibliotheek in een begeleide opruiming.
pl: Zamień zatłoczoną bibliotekę w prowadzone porządki.
pt_br: Transforme uma fototeca lotada em uma limpeza guiada.
tr: Kalabalık bir kitaplığı adım adım temizliğe dönüştür.
uk: Перетворіть переповнену фототеку на впорядкований процес очищення.
zh_hant: 把擁擠的圖庫變成一場有引導的清理。

# welcome.main.whyAlikeAsksPhotoAccess
source: Why Alike asks for photo access
de: Warum Alike nach Fotozugriff fragt
es: Por qué Alike pide acceso a las fotos
es_419: Por qué Alike pide acceso a las fotos
fr: Pourquoi Alike demande l’accès aux photos
it: Perché Alike chiede l'accesso alle foto
nl: Waarom Alike om fototoegang vraagt
pl: Dlaczego Alike prosi o dostęp do zdjęć
pt_br: Por que o Alike pede acesso às fotos
tr: Alike neden fotoğraf erişimi istiyor
uk: Навіщо Alike доступ до фото
zh_hant: Alike 為何要取用照片

# welcome.main.yourLibraryStaysUnderControl
source: Your library stays under your control
de: Deine Mediathek bleibt unter deiner Kontrolle
es: Tu fototeca sigue bajo tu control
es_419: Tu fototeca sigue bajo tu control
fr: Votre photothèque reste sous votre contrôle
it: La tua libreria resta sotto il tuo controllo
nl: Je bibliotheek blijft onder jouw controle
pl: Twoja biblioteka pozostaje pod Twoją kontrolą
pt_br: Sua fototeca continua sob seu controle
tr: Kitaplığın senin kontrolünde kalır
uk: Ваша фототека залишається під вашим контролем
zh_hant: 你的圖庫始終由你掌控
